[INFO]
LanguageID=$0412
Language=Korean (한국어)
Product=FileMenu Tools DLL
Version=6.4
LastUpdated=2013년 1월 28일
HelpFile=FileMenuTools_enu.chm
Author=강민철

[MENU]
ID32777=플로피 디스크 - 1,44 MB
ID32778=CD-R - 650 MB
ID32779=CD-R - 700 MB
ID32780=CD-R - 800 MB
ID32781=CD-R - 900 MB
ID32782=DVD-R - 4,7 GB
ID32786=삭제
ID32787=모두 선택
ID32788=선택 반전
PID32791=수정된 날짜
ID32791=로컬 시간형식\t%X
ID32792=A.M./P.M.\t%p
ID32793=시간 (12 시간 형식)\t%h
ID32794=시간 (24 시간 형식)\t%I
ID32795=분\t%M
ID32796=초\t%S
ID32797=타임존 (짧은)\t%z
ID32798=타임존 (긴)\t%Z
ID32799=문자 퍼센티지\t%%
PID32800=파일의 수정된 날짜와 시간
ID32800=로컬 날짜 형식\t%x
ID32801=로컬 긴 날짜 형식\t%D
ID32802=일 (01-31)\t%d
ID32803=월 (01-12)\t%m
ID32804=달 이름 (짧게)\t%b
ID32805=달 이름 (길게)\t%B
ID32806=세기 미포함 년도 (00-99)\t%y
ID32807=세기 포함 연도\t%Y
ID32808=요일 (짧게)\t%a
ID32809=요일 (길게)\t%A
ID32810=요일 (0-6, 0 =일요일)\t%w
ID32811=주 (00-53)\t%W
ID32812=날 (001-366)\t%j
PID32904=사진들
ID32904=높이\t%HEIGHT%
ID32903=넓이\t%WIDTH%
PID32857=파일의 캡쳐된 시간
ID32857=시간 유형\t%#X
ID32858=지시자 (AM/PM)\t%#p
ID32859=시간 (12-시간 유형)\t%#I
ID32860=시간 (24-시간 유형)\t%#H
ID32861=분\t%#M
ID32862=초\t%#S
PID32863=파일의 캡쳐된 날짜
ID32863=날짜 유형\t%#x
ID32864=긴 날짜 유형\t%#D
ID32865=십진법 날짜 (01-31)\t%#d
ID32866=십진법 달 (01-12)\t%#m
ID32867=달 이름 (짧게)\t%#b
ID32868=달 이름 (길게)\t%#B
ID32869=세기 제외 연도 (00-99)\t%#y
ID32870=세기 포함 연도\t%#Y
ID32875=요일 (짧게)\t%#a
ID32871=요일 (길게)\t%#A
ID32872=십진법 요일 (0-6, 0=일요일)\t%#w
ID32873=십진법 연의주 (00-53)\t%#W
ID32874=십진법 연의날 (001-366)\t%#j
PID32884=MP3
ID32884=제목\t%MP3TITLE%
ID32890=가수\t%MP3ARTIST%
ID32891=앨범\t%MP3ALBUM%
ID32892=발매년도\t%MP3YEAR%
ID32893=트랙\t%MP3TRACK%
ID32894=쟝르\t%MP3GENRE%
ID32889=설명\t%MP3COMMENT%
ID32900=길이 (분)\t%MP3MIN%
ID32901=길이 (초)\t%MP3SEC%
ID32895=바이트비 (kbps)\t%MP3BITRATE%
ID32896=샘플 비\t%MP3SAMPLERATE%
ID32902=방식 (모노,스테레오)\t%MP3MODE%
ID32908=순서\t%SEQ%
ID32906=무작위...
ID32822=임의의 문자\t.
ID32823=새 줄\t\\n
ID32824=리턴\t\\r
ID32825=타뷸레이터\t\\t
ID32826=임의의 알파벳 문자 (a-z, A-Z, 0-9)\t[[:alnum:]]
ID32827=임의의 알파벳 문자 (a-z, A-Z)\t[[:alpha:]]
ID32828=임의의 소문자 (a-z)\t\\l, [[:lower:]]
ID32829=임의의 대문자 (A-Z)\t\\u, [[:upper:]]
ID32830=임의의 단어 (영숫자 + 언더스코어)\t\\w, [[:word:]]
ID32831=임의의 공백문자 (space, tab)\t[[:blank:]]
ID32832=임의의 여백문자 Character (space, tab, cr, lf)\t\\s, [[:space:]]
ID32833=임의의 숫자 (0-9)\t\\d, [[:digit:]]
ID32834=임의의 16진수 문자 (0-9, A-F)\t[[:xdigit:]]
ID32835=임의의 인쇄 가능한 문자\t[[:print:]]
ID32836=임의의 구두 문자\t[[:punct:]]
ID32837=반복 (0 이상)\t*
ID32838=반복 (1 이상)\t+
ID32839=선택\t?
ID32840=대체\t|
ID32841=라인 시작 앵커\t^
ID32842=라인 끝 앵커\t$
ID32843=하위표현의 시작\t(
ID32844=하위표현의 끝\t)
ID32845=정규식 표현 튜토리얼
PID32823=정규식 표현
ID32847=전체 일치\t$0
ID32848=일치된 하위표현 No1\t$1
ID32849=일치된 하위표현 No2\t$2
ID32850=일치된 하위표현 No3\t$3
ID32851=일치된 하위표현 No4\t$4
ID32852=일치된 하위표현 No5\t$5
ID32853=일치된 하위표현 No6\t$6
ID32854=일치된 하위표현 No7\t$7
ID32855=일치된 하위표현 No8\t$8
ID32856=일치된 하위표현 No9\t$9

[DLG_621]
CAPTION=글꼴
ID602=확인(&O)
ID603=취소(&C)
ID604=적용(&A)
ID605=기본값(&D)
ID607=글꼴(&F):
ID608=취소선(&K)
ID609=밑줄(&U)
ID610=효과
ID611=예제
ID612=글꼴 스타일:
ID613=크기(&S):
ID614=색상
ID615=AaBbYyZz

[DLG_1049]
ID1013=대소문자.
ID1076=입력.
ID1077=교체.
ID1078=문자열:
ID1080=함께 변경:
ID1083=위치내:
ID1084=전:
ID1085=후:
ID1089=위치부터:
ID1090=문자열 찾기:
ID1092=상단위치:
ID1096=적용하기:
ID1177=일반표현 사용:

[DLG_1038]
CAPTION=찾아서 교체
ID1=닫기
ID1012=모든 하위폴더 입력,
ID1013=대소문자.
ID1019=프로필 부르기
ID1020=프로필 저장
ID1021=프로필 삭제
ID1025="fmt_bak" 폴더에 백업파일 만들기.
ID1026=찾기
ID1027=교체
ID1029=선택된 줄만 교체
ID1099=전체 단어만 일치.
ID1152=찾기:
ID1153=다음으로 교체:
ID1154=다음 파일 형식 찾기:
ID1170=옵션
ID1177=일반표현 사용:
ID1183=결과 저장
ID1184=결과 열기
ID1187=프로필:
ID1189=프로필
[DLG_1091]
CAPTION=인터넷 경로 복사
ID1=확인
ID2=취소
ID1099=추가<...>
ID1100=추가 "..."
ID1228=계획:
ID1230=호스트:
ID1232=기본경로 교체:
ID1235=예제

[DLG_1081]
CAPTION=파일 분쇄
ID1=확인
ID2=취소
ID1099=항상 이 선택을 사용하고 다시 묻지 않기.
ID1198=빠른 분쇄
ID1199=안전 분쇄 - DOD 5220.22-M
ID1200=안전 분쇄 - Gutman lite (느림)
ID1201=안전 분쇄 - Gutman (매우 느림)
ID1202=데이터에 0으로 덮어쓴다.
ID1203=U.S. 국방성 준거 (DOD 5220.22-M) 를 사용하여 삭제한다.\n이 방법은 3번 덮어쓰기 한다.
ID1204=Gutman directives의 lite 버전으로 삭제한다.\n이 방법은 10번 덮어쓰기 한다.
ID1205=Gutman directives로 삭제한다.\n이 방법은 35번 덮어쓰기 한다.
ID1206=분쇄방식 선택:

[DLG_8001]
ID1=확인
ID2=취소
[DLG_1094]
CAPTION=상단 파일 크기
ID1018=탐색기
ID1115=전체 크기: %s, 전체 파일: %u
ID1130=삭제
ID1192=정지

[DLG_1072]
ID1109=새 폴더...
[DLG_1095]
ID1=확인
ID2=취소

[DLG_1073]
ID1111=즐겨찾기 추가...
ID1113=삭제

[DLG_1173]
ID2=취소(&C)

[DLG_1030]
CAPTION=인수로 실행
ID1=확인
ID2=취소
ID1099=관리자 권한으로 실행

[DLG_1053]
CAPTION=복사
ID1=확인
ID2=취소
ID1099=존재하는 파일 겹쳐쓰기.
ID1101=복사후 타겟 폴더 열기.
ID1103=->
ID1151=타겟 폴더:
ID1155=파일 복사/이동:
ID1156=필터:

[DLG_1042]
CAPTION=폴더 아이콘 변경
ID1=확인
ID2=취소
ID1031=기본 아이콘.
ID1032=다른 아이콘:
[DLG_1087]
CAPTION=계산과 합산 검사
ID1192=정지
ID1217=검사
ID1218=계산됨:
ID1220=다음으로 검사:
ID1222=합산 유형:
ID1223=시작
ID1224=검사합계 저장

[DLG_1164]
CAPTION=입력 대화상자
ID1=확인
ID2=취소

[DLG_1120]
CAPTION=폴더 동기화
ID1=다음 >>
ID2=닫기
ID1099=실행파일(.exe, .dll, .ocx, etc.)보다 시간으로 파일 비교
ID1155=파일:
ID1156=필터:
ID1157=폴더 1:
ID1158=폴더 2:
ID1159=동기화 방식:
ID1160=프로필:
[DLG_1099]
CAPTION=무작위
ID1=수락
ID2=거절
ID1099=번호 (0-9)
ID1100=대문자 (A-Z)
ID1101=소문자 (a-z)
ID1240=문자 갯수:
ID1242=범위

[DLG_1121]
CAPTION=상태 보고
ID1=확인
ID2=취소
ID1130=변경 제거
ID1144=다음 변경내용은 두 폴더 모두에 적용됩니다.
ID1161=초록: 폴더와 파일이 추가됨.\n빨강: 폴더와 파일이 삭제됨.\n파랑: 폴더와 파일이 겹쳐쓰기됨.

[DLG_1022]
ID2=취소

[DLG_1033]
CAPTION=파일 시간 변경
ID1=확인
ID2=취소
ID1012=모든 하위폴더 변경.
ID1144=모든 선택된 파일의 생성시간, 마지막 작성시간, 마지막 접근시간 지정:
ID1145=생성 시간:
ID1146=마지막 작성 시간:
ID1147=마지막 접근 시간:
ID1195=지금
ID1196=지금
ID1197=지금
ID1198=설정 복사
ID1199=설정 복사
ID1200=설정 복사
ID1207=날짜:
ID1208=변경 안함
ID1209=지정된 날짜와 시간으로 변경:
ID1210=시간 간격 추가:
ID1211=시간 간격 빼기:
ID1214=시간:
ID1217=분 :
ID1220=초.:
ID1223=날짜:
ID1224=변경 안함
ID1225=지정된 날짜와 시간으로 변경:
ID1226=시간 간격 추가:
ID1227=시간 간격 빼기:
ID1230=시간:
ID1233=분 :
ID1236=초.:
ID1239=날짜:
ID1240=변경 안함
ID1241=지정된 날짜와 시간으로 변경:
ID1242=시간 간격 추가:
ID1243=시간 간격 빼기:
ID1246=시간:
ID1249=분 :
ID1252=초.:

[DLG_1078]
CAPTION=폴더 크기
ID1018=탐색기
ID1019=파일 보기
ID1115=전체 크기: %s, 전체 파일: %u
ID1130=삭제
ID1192=정지

[DLG_1045]
CAPTION=고급 이름변경
ID1=이름변경
ID1189=프로필
ID1227=업데이트(&U)
ID1246=&1
ID1247=&2
ID1248=&3
ID1249=&4
ID1250=&5

[DLG_1057]
CAPTION=확장 삭제
ID2=닫기
ID1012=하위폴더에서 찾기.
ID1026=찾기
ID1027=찾아서 삭제
ID1028=선택 삭제
ID1099=휴지통으로 이동.
ID1155=삭제할 파일:
ID1156=필터:
ID1170=옵션

[DLG_1035]
CAPTION=파일 분할
ID1=확인
ID2=취소
ID1016=압축.
ID1021=4
ID1148=파일:
ID1149=분할 크기:
ID1150=분할 갯수:
ID1151=타겟 폴더:

[DLG_1047]
ID1057=이름 변경.
ID1059=확장 변경.
ID1063=연속 추가:
ID1065=변환하기:
ID1068=연속 추가:
ID1069=변환하기:
ID1072=위치:
ID1073=문자열:
ID1074=문자열:
ID1075=위치:
ID1097=미리보기:

[STRINGTABLE]
ID2=다음 프로그램의 인수 를 입력하세요:
ID3=선택된 요소를 다음 폴더로 복사:
ID4=선택된 요소를 다음 폴더로 이동:
ID5=압축됨
ID6=암호화됨
ID7=숨겨짐
ID8=읽기전용
ID9=시스템
ID10=수정됨
ID11=하위폴더에서 변경
ID12=폴더 선택:
ID13=타겟 폴더가 입력되지 않았습니다.
ID14=타겟 폴더가 없습니다. 새로 만드시겠습니까?
ID15=각 분할될 파일별로 크기가 입력되지 않았습니다.
ID16=타겟 폴더를 만드는데 오류가 발생했습니다.
ID17=폴더 탐색
ID18=분할될 파일갯수 계산
ID19=폴더
ID20=즐겨찾기
ID21=폴더 이름:
ID22=설명:
ID23=복사
ID24=이동
ID25=크기
ID26=폴더
ID27=디스크 전체 크기: %s %s
ID28=선택된 크기: %s %s
ID30=다음 파일은 읽기전용 특성이 있습니다. 이 파일을 교체 하시겠습니까?\n\n%s
ID31=미리 지정된 크기
ID32=폴더 선택:
ID33=파일 추가
ID34=파일 교체
ID35=파일 삭제
ID36=폴더 2에 존재하나 1에 없는 경우, 폴더 1에.
ID37=폴더 1에 존재하나 2에 없는 경우, 폴더 2에.
ID38=폴더 2의 것이 폴더 1의 것보다 최신의 것일 경우, 폴더 1에.
ID39=폴더 1의 것이 폴더 2의 것보다 최신의 것일 경우, 폴더 2에.
ID40=폴더 1에 존재하나 폴더 2에 없는 경우, 폴더 1에.
ID41=폴더 2에 존재하나 폴더 1에 없는 경우, 폴더 2에.
ID42=변경 찾는중...
ID43=파일 삭제중...
ID44=파일 복사중...
ID45=윈도우가 재시작되면 다음 잠겨진 파일들이 삭제됩니다.\n%s
ID46=프로필 이름 입력:
ID47=아이콘 갯수: %d
ID48=아이콘 선택
ID49=아이콘 파일 (*.ico; *.exe; *.dll; *.icl; *.scr)|*.ico;*.exe;*.dll;*.icl;*.scr|실행파일 (*.exe)|*.exe|아이콘 라이브러리 (*.dll; *.icl)|*.dll;*.icl|아이콘과 커서 (*.ico;*.cur)|*.ico;*.cur|화면 보호기(*.scr)|*.scr||
ID51=파일 형식|여기에 적용할 파일을 선택할 수 있습니다.
ID52=필터|여기에 적용할 파일을 결정할 파일명과 <br>일치되는 필터를 입력할 수 있습니다.<br>세미콜론으로 필터를 나눕니다. 필터는 <b>와일드카드</b> (한 문자만) 또는<br><b>*</b> (0 이상의 문자) 를 포함할 수 있습니다.<br><font color=blue>예:</b> *.exe;*.dll;*.t??</font>
ID53=선택된 프로필을 삭제 하시겠습니까?
ID54=선택된 프로필 부르기
ID55=선택된 프로필 삭제
ID56=프로필의 설정 저장
ID57=폴더 이름 입력:
ID58=파일: %d
ID59=일치: %d
ID60=줄: %d
ID61=계속 하시겠습니까?
ID62=파일의 포맷이 잘못되었습니다.
ID63=검색결과 파일 (*.srf)|*.srf||
ID64=검색결과 파일 (*.srf)|*.srf||
ID65=프로필 이름 입력:
ID66=프로필 이름 '%s' (이)가 이미 존재합니다. 겹쳐 쓰시겠습니까?
ID67=선택된 파일을 삭제 하시겠습니까?
ID68=복사
ID69=자르기
ID70=붙여넣기
ID71=삭제
ID72=속성
ID73=새 바로가기 만들기
ID74=다음으로 열기
ID75=이름변경
ID76=찾기
ID77=공유
ID78=바로가기 붙여넣기
ID79=업데이트
ID80=클립보드(%d)
ID81=현재 클립보드에 텍스트가 없습니다. 텍스트만이 추가될 수 있습니다.
ID82='%s' 파일에 텍스트가 포함되어 있지 않습니다. 클립보드에는 텍스트 파일만 추가될 수 있습니다.
ID83=다음 폴더에 작성할 파일명을 입력하세요:\n\n%s
ID84='%s' 파일이름이 이미 존재합니다. 겹쳐 쓰시겠습니까?
ID85=폴더 이름
ID86=크기
ID87=%
ID88=분석중...
ID89=기타
ID90=선택된 요소를 분쇄 하시겠습니까?
ID91=분쇄중...
ID92=이메일을 전송하는데 MAPI가 필요합니다. 그런데 MAPI가 설치되어 있지 않습니다.
ID93=메일 프로필에 로그인 실패.
ID94=수정된 시간
ID95=%s%s - 복사.%s
ID96=텍스트 파일만 클립보드에 복사될 수 있습니다. 그런나 선택된 파일은 바이너리 파일 같습니다. 바이너리 파일을 복사하면 원치않던 결과가 나올 수 있습니다.\n\n계속 하시겠습니까?
ID97=%s%s - 복사 %d.%s
ID98=모든 파일
ID99=모든 폴더
ID100=모두
ID101=위로 이동
ID102=아래로 이동
ID103=맨 위로 이동
ID104=맨 아래로 이동
ID105=버퍼 크기가 최대 크기를 초과했습니다 (2048 바이트). 프로그램이 2048 바이트 내에서 제한적으로 작동됩니다.
ID106=다시 보이지 않기
ID107=핀으로 표시
ID108=이전 버전으로 복구
ID109=Deshacer 
ID110=Rehacer 
ID111=파일들
ID112=상징 링크의 위치를 입력하세요
ID113=파일이 존재합니다. 상징 링크는 존재하는 파일에 생성할 수 없습니다.
ID114=상징 링크가 만들어 졌습니다
ID115=파일 이름
ID116=유형
ID117=합산
ID118=업데이트 미리보기...
ID119=부모 폴더
ID120=검사 합계를 어떻게 저장할지 선택하세요
ID121=다음 파일 이름변경중 오류 발생. 같은 이름의 파일이 존재함.\n부터: %s\n까지: %s\n\n원하는 동작을 선택하세요:
ID122=파일이 존재함
ID123=기존 파일 보존\n이름변경을 하지 않고 기존의 파일 보존.\n크기: %s\n마지막 작성 시간: %s
ID124=이름변경하고 겹쳐쓰기\n파일이름을 변경하고 기존의 파일에 겹쳐쓰기.\n크기: %s\n최종 작성시간: %s
ID125=이름변경, 두 파일 모두 보존\n파일이 다음의 이름으로 변경됩니다: "%s"
ID126=다음에도 같은 작업 적용
ID127=모든 파일의 검사합게 만들기
ID128=각 파일 별로 새로운 검사합계 만들기
ID129=검사합계 저장
ID130=다음의 폴더들이 삭제 됩니다. 계속 하시겠습니까?
ID131=빈 폴더 검색중...
ID132=일괄작업
ID133=검사합계 파일이 존재합니다
ID134=검사합계 파일이 이미 존재합니다. 어떻게 하시겠습니까?
ID135=파일 겹쳐쓰기
ID136=기존의 파일에 새로운 파일 첨부하기
ID137=프로필 "%s"으/로 선택된 파일의 이름을 변경 하시겠습니까?
ID138=프로필을 불러오지 못했습니다
ID900=분리선\n컨텍스트 메뉴에 분리선 삽입
ID901=프로그램으로 열기\n선택된 모든 파일을 프로그램으로 열기
ID902=인수로 실행...\n선택한 실행파일을 지정된 인수를 사용하여 실행
ID903=명령 프롬프트\n선택된 폴더에서 명령 프롬프트 창 열기
ID904=복사 하기...\n다른 폴더로 선택된 요소 복사
ID905=이동 하기...\n다른 폴더로 요소 이동
ID906=경로 복사\n선택된 요소의 경로를 클립보드로 복사
ID907=내용 복사\n선택된 요소의 내용을 클립보드로 복사
ID908=특성 변경\n선택된 요소의 특성설정 보이기
ID909=시간 변경...\n생성된 날짜 변경하기, 선택된 요소의 마지막 접근시간과 마지막 작성 시간
ID910=파일 분할...\n선택된 파일을 여러 파일로 분할하기
ID911=파일 병합\n원본 파일로 복구하기 위해 분할된 모든 파일 합치기
ID912=DLL 등록\n프로그램이 사용할 수 있도록 선택된 파일을 시스템에 등록하기
ID913=DLL 등록해제\n선택된 파일 등록해제
ID914=찾아서 교체...\n모든 선택된 요소의 텍스트를 찾아서 교체
ID915=고급 이름변경...\n일정한 규칙으로 선택된 파일의 이름 변경하기
ID916=아이콘 변경...\n선택된 폴더의 아이콘 변경하기
ID917=고급 삭제...\n선택된 폴더의 지정한 파일 삭제
ID918=폴더 동기화...\n선택된 폴더와 다른 폴더 동기화 시키기
ID919=환경설정...\n환경설정창 보이기
ID920=잠겨진 파일 삭제\n임의의 프로그램으로 잠겨졌던 파일 삭제하기
ID921=영구 삭제\n선택된 요소를 휴지통에 버리지 않고 영구히 삭제하기
ID922=이름 복사\n선택된 요소의 이름을 클립보드로 복사
ID923=새 폴더\n선택된 폴더에 새 폴더 만들기
ID924=붙여넣기\n선택된 요소로 클립보드의 내용 삽입하기 (텍스트만)
ID925=폴더 크기\n선택된 폴더의 하위폴더 크기 표시
ID926=파일 분쇄...\n복구 프로그램으로 복구할 수 없도록 파일을 완전히 삭제하기
ID927=이메일 전송\n선택된 요소를 파일로 첨부해서 이메일 전송
ID928=파일 복제\n선택된 요소를 같은 폴더에 복사본 만들기
ID929=폴더로 묶기\n선택된 모든 요소들을 새 폴더를 만들어서 이동시키기
ID930=선택하기\n다양한 필터로 요소 선택
ID931=UNC 경로 복사\n선택된 구성요소들의 경로를 UNC형식으로 클립보드로 복사
ID932=인터넷 경로 복사\n선택된 구성요소들의 경로를 인터넷 형식으로 클립보드로 복사
ID933=상징 링크 생성...\n선택된 구성요소에 참조하는 상징적인 링크 생성하기
ID934=계산과 합산 검사...\n선택된 구성요소의(md5, sha-1)를  계산하고 합산 검사
ID935=폴더 풀기\n선택된 폴더의 모든 구성내용을 부모 폴더로 이동
ID936=빈 폴더들 삭제...\n파일이 없는 폴더를 반복적으로 삭제
ID1024=압축하기....
ID1025=디스크 공간이 부족합니다.\n다른 폴더를 선택하세요:
ID1026=파일이 잘못되었습니다.
ID1027=분할 %d 의 %d 폴더 선택.
ID1028=분할 %d 의 %d\n%s에 저장
ID1029=%d 의 %d 분할 읽기
ID1030=해동중...
ID1032=메모장으로 열기
ID1033=찾기...
ID1034=교체하기...
ID1035=파일
ID1036=줄 번호
ID1037=줄
ID1038=어떤 파일도 찾지 못했습니다.
ID1042=이름변경...
ID1043=기본 옵션
ID1044=고급 옵션
ID1045=미리보기
ID1046='%s' 파일의 이름이 '%s'가 됩니다, 같은 이름의 파일이 존재하더라도. 존재하는 파일을 겹쳐 쓰시겠습니까?
ID1047='%s'을(를) '%s'(으)로 이름변경중 오류 발생.\n\n오류 내용:\n%s
ID1048=이전 이름
ID1049=새 이름
ID1050=이름.Ext
ID1062=교체;이전 이름 앞에;이전 이름 뒤에
ID1064=교체;이전 확장자 앞에;이전 확장자 뒤에
ID1065=모든 파일의 이름이 변경되었습니다. 작업을 계속 하시겠습니까?
ID1066=소문자;대문자;구문형식;제목형식
ID1070=소문자;대문자;구문형식;제목형식
ID1080=몇몇 파일이름은 같은 이름이 있습니다. 이 파일들은 빨갛게 마크가 됩니다. 이 충돌나는 파일들을 고친뒤 이름 변경작업을 계속하세요.
ID1082=%s\n구문 %d of %d
ID1086=숨겨진 파일 표시
ID1087=시스템 파일 표시
ID1090=연속 이름변경
ID1091=폴더를 선택하셨습니다. 하위 폴더로 연속적인 이름 변경을 하시겠습니까?
ID1092=아니오
ID1093=예, 하지만 파일만 이름변경 하겠습니다
ID1094=이름:확장자:이름과 확장자
ID1096=예, 하지만 폴더만 이름변경 하겠습니다
ID1097=예, 파일과 폴더 모두 이름변경 하겠습니다
ID1098=찾지 못한 빈 폴더들.
ID1124=단일방향, 폴더 1 -> 폴더 2;단일방향, 폴더 1 <- 폴더 2;양방향, 폴더 1 <-> 폴더 2;수정됨
ID1137=모든 파일;필터와 일치하는 파일만;필터와 일치하지 않는 파일만
ID1138=필터와 일치하는 파일들;필터와 일치하지 않는 파일들
ID8012=모든 파일 (*.*)|*.*||
ID8013=탐색기
ID8014=파일 탐색
ID8015=;
ID8016=존재하는 파일 입력.
ID8017="%s" (이)가 존재하지 않습니다.
ID8018=존재하는 폴더 입력.
ID8019="%s"(은)는 파일이 아닙니다.
ID8020="%s"(은)는 폴더가 아닙니다.
ID8021=확인
ID8028=확인
ID8029=예(&Y)
ID8030=아니오(&N)
ID8031=재시도(&R)
ID8032=취소
ID8033=닫기(&C)
ID8034=자세히 보기(&D) >>
ID8035=간단히 보기(&D) <<
ID61440=열기
ID61441=따로 저장
ID61442=모든 파일 (*.*)
ID61443=제목없음
ID61446=이름없는 파일
ID61457=숨김
ID61472=사용가능한 오류 메세지가 없습니다
ID61473=지원되지 않는 작업이 시도되었습니다.
ID61474=필수 리소스가 사용불가능합니다.
ID61475=메모리 부족.
ID61476=알수없는 오류가 발생했습니다.
ID61477=예기치 않은 오류 발생.
ID61588=링크된 %s
ID61589=알수없는 형식
ID61696=잘못된 파일이름.
ID61697=문서 열기 실패.
ID61698=문서 저장 실패.
ID61699=%1(으)로 저장 하시겠습니까?
ID61700=빈 문서 만들기 실패.
ID61701=파일이 너무커서 열 수 없습니다.
ID61702=인쇄작업을 시작할 수 없습니다.
ID61703=도움말 부르기 실패.
ID61704=내부 프로그램 오류.
ID61705=명령 실패.
ID61706=작업하기에 메모리가 부족합니다.
ID61707=시스템 레지스트리 엔트리가 제거되고, INI 파일이 삭제되었습니다.
ID61708=시스템 레지스트리 엔트리 (또는 INI 파일) 가 전부 제거되지 않았습니다.
ID61709=이 프로그램은 파일 %s 가 필요합니다, 그것은 이 시스템에서 찾을 수 없습니다.
ID61710=이 프로그램은 손실된 출력파일 %s (%s 파일내) 와 링크되어 있습니다. 이 머신은 %s 의 버전에 호환되지 않을 수 있습니다.
ID61712=정수를 입력하세요.
ID61713=숫자를 입력하세요.
ID61714=%1 와/과 %2 사이의 정수를 입력하세요.
ID61715=%1 와/과 %2 사이의 숫자를 입력하세요.
ID61716=%1 글자 이상을 입력하세요.
ID61717=버튼을 선택하세요.
ID61718=0 과 255 사이이의 정수를 입력하세요.
ID61719=양의 정수를 입력하세요.
ID61720=날짜 그리고/또는 시간을 입력하세요.
ID61721=화폐단위를 입력하세요.
ID61722=GUID 를 입력하세요.
ID61723=시간을 입력하세요.
ID61724=날짜를 입력하세요.
ID61728=예기치 못한 파일 형식.
ID61729=%1\n이 파일을 찾을 수 없습니다.\n주어진 경로와 파일명이 올바른지 확인해주세요.
ID61730=대상 디스크 드라이브는 가득 차있습니다.
ID61731=%1 에서 읽을 수 없습니다, 다른 프로그램에서 사용중입니다.
ID61732=%1 에 쓸 수 없습니다. 읽기 전용이거나 다른 프로그램에서 사용중입니다.
ID61733=%1 읽기중에 예기치 못한 오류가 발생했습니다.
ID61734=%1 쓰기중에 예기치 못한 오류가 발생했습니다.
ID61744=%1: %2\n스크립트 실행을 계속할까요?
ID61745=예외 오류: %1
ID61828=이 파일은 Document Object 서버에 지원되지 않습니다.
ID61829=%1\n문서를 등록할 수 없습니다.\n이 문서는 이미 열려져 있을 수 있습니다.
ID61836=쓰기 전용 속성은 읽을 수 없습니다.
ID61837=읽기 전용 속성은 쓸 수 없습니다.
ID61840=메일 시스템 서포트를 로드할 수 없습니다.
ID61841=메일 시스템 DLL 은 유효하지 않습니다.
ID61842=메일 보내기에 실패했습니다.
ID61856=오류가 발생하지 않았습니다.
ID61857=%1 에 접근중에 알수없는오류가 발생했습니다.
ID61858=%1 을/를 찾을 수 없습니다.
ID61859=%1 은/는 잘못된 경로를 포함하고 있습니다.
ID61860=너무 많은 파일을 열고 있어서, %1 을/를 열 수 없습니다.
ID61861=%1 에의 접근이 거부되었습니다.
ID61862=잘못된 파일 핸들이 %1 에 연계되었습니다.
ID61863=현재의 디렉토리이기때문에, %1 을/를 제거할 수 없습니다.
ID61864=디렉토리가 가득 찼기때문에, %1 을 작성할 수 없습니다.
ID61865=%1 검색에 실패
ID61866=%1 에 접근중에 하드웨어 I/O 오류가 발생했습니다.
ID61867=%1 에 접근중에 공유 위반이 발생했습니다.
ID61868=%1 에 접근중에 잠근 위반이 발생했습니다.
ID61869=%1 에 접근중에 디스크가 가득 찼습니다.
ID61870=%1 의 끝 뒤로 접근이 시도되었습니다.
ID61872=오류가 발생하지 않았습니다.
ID61873=%1 에 접근중에 알수없는오류가 발생했습니다.
ID61874=%1 읽기중에 쓰기가 시도되었습니다.
ID61875=%1 의 끝 뒤로 접근이 시도되었습니다.
ID61876=%1 쓰기중에 읽기가 시도되었습니다.
ID61877=%1 은/는 잘못된 형식을 가지고 있습니다.
ID61878=%1 은/는 예기치 못한 객체를 포함하고 있습니다.
ID61879=%1 은/는 잘못된 스키마를 포함하고 있습니다.
ID61888=픽셀
ID62177=언체크
ID62178=체크
ID62179=믹스